/* Class = "NSWindow"; title = "Export"; ObjectID = "1"; */
"Export" = "导出";

/* Class = "NSButtonCell"; title = "Export"; ObjectID = "14"; */
"Export" = "导出";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "34"; */
"Cancel" = "取消";

/* Class = "NSButtonCell"; title = "Exclude entries no longer than"; ObjectID = "36"; */
"Exclude entries no longer than" = "排除条目，如果它们不超过";

/* Class = "NSTextFieldCell"; title = "60"; ObjectID = "38"; */
"60" = "60";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "40"; */
"seconds" = "秒";

/* Class = "NSTextFieldCell"; title = "Separator:"; ObjectID = "54"; */
"Separator:" = "分隔符:";

/* Class = "NSTextFieldCell"; title = ";"; ObjectID = "56"; */
";" = ";";

/* Class = "NSMenuItem"; title = "Raw"; ObjectID = "1fc-Dv-cmR"; */
"Raw" = "原始";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "3XL-PB-AeK"; */
"OtherViews" = "其他视图";

/* Class = "NSMenuItem"; title = "Month"; ObjectID = "8yk-W0-86V"; */
"Month" = "月";

/* Class = "NSMenuItem"; title = "Calendar Week"; ObjectID = "Aca-ta-V5W"; */
"Calendar Week" = "日历周";

/* Class = "NSMenuItem"; title = "Year"; ObjectID = "FxQ-Kf-vAo"; */
"Year" = "年";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "H6F-oA-pmq"; */
"OtherViews" = "其他视图";

/* Class = "NSMenuItem"; title = "JSON"; ObjectID = "Hbq-QI-mOu"; */
"JSON" = "JSON";

/* Class = "NSMenuItem"; title = "Grouped"; ObjectID = "IKR-1X-FWX"; */
"Grouped" = "已分类";

/* Class = "NSMenuItem"; title = "Application"; ObjectID = "KFe-72-JcX"; */
"Application" = "应用程序";

/* Class = "NSTextFieldCell"; title = "Export Mode:"; ObjectID = "M4e-pB-UuC"; */
"Export Mode:" = "导出模式:";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "Ox7-nv-Um3"; */
"None" = "无";

/* Class = "NSTextFieldCell"; title = "Date Grouping:"; ObjectID = "PuG-CK-9Nd"; */
"Date Grouping:" = "按日期分类:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "R1e-8o-4UK"; */
"OtherViews" = "其他视图";

/* Class = "NSTextFieldCell"; title = "Export Format:"; ObjectID = "UlR-Ys-eqG"; */
"Export Format:" = "导出格式:";

/* Class = "NSTextFieldCell"; title = "Entity Grouping:"; ObjectID = "YKa-ag-UDZ"; */
"Entity Grouping:" = "按实体分类:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "cet-jz-JoT"; */
"OtherViews" = "其他视图";

/* Class = "NSMenuItem"; title = "Application + Path"; ObjectID = "eTs-QZ-gHW"; */
"Application + Path" = "应用程序 + 路径";

/* Class = "NSMenuItem"; title = "Day"; ObjectID = "ejM-DA-eSc"; */
"Day" = "天";

/* Class = "NSMenuItem"; title = "Project"; ObjectID = "fUH-nO-IhU"; */
"Project" = "项目";

/* Class = "NSTextFieldCell"; title = "Duration Format:"; ObjectID = "gmK-T2-0qh"; */
"Duration Format:" = "持续时间格式:";

/* Class = "NSMenuItem"; title = "Raw (Seconds only)"; ObjectID = "kld-YG-1hf"; */
"Raw (Seconds only)" = "原始(仅秒)";

/* Class = "NSMenuItem"; title = "CSV"; ObjectID = "ll6-nG-IYn"; */
"CSV" = "CSV";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "tRg-13-roK"; */
"OtherViews" = "其他视图";

/* Class = "NSMenuItem"; title = "HH:MM:SS"; ObjectID = "vS9-GK-JVa"; */
"HH:MM:SS" = "HH:MM:SS";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "xDk-aW-nzX"; */
"None" = "无";

